** DONE <2016-07-22 Fri 06:11>
   CLOSED: [2016-07-22 Fri 06:25]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2016-07-22 Fri 06:25]
   CLOCK: [2016-07-22 Fri 06:12]--[2016-07-22 Fri 06:25] =>  0:13
   :END:
*** 习近平在宁夏召开扶贫座谈会 22省书记参加(图)http://news.ifeng.com/a/20160721/49493461_0.shtml
*** DONE 习近平提出新任务：培养具有国际视野的企业家http://news.ifeng.com/a/20160717/49369032_0.shtml
    CLOSED: [2016-07-22 Fri 21:31]
    :LOGBOOK:
    - State "DONE"       from "STARTED"    [2016-07-22 Fri 21:31]
    :END:
 万古基业，必出自雄才伟略。在纵论国际国内大势、描绘改革发展蓝图时，习近平曾反复强
 调领导干部要有战略思维和战略眼光。特别是当前中国经济发展已经进入新常态，向形态更
 高级、分工更复杂、结构更合理阶段演化，更需要一大批有国际视野的企业家。
*** DONE 据说，这件事习近平牵挂了20多年http://news.ifeng.com/a/20160721/49482422_0.shtml
    CLOSED: [2016-07-22 Fri 21:31]
    :LOGBOOK:
    - State "DONE"       from "STARTED"    [2016-07-22 Fri 21:31]
    :END:
 “没有轰轰烈烈的大建设，闽宁扶贫协作都是从一件件小事做起，久久为功。”马国林说。
** DONE 习近平主持深改组会议 通过6个文件http://news.ifeng.com/a/20160722/49536294_0.shtml
   CLOSED: [2016-07-22 Fri 21:31]
    :LOGBOOK:
    - State "DONE"       from "STARTED"    [2016-07-22 Fri 21:31]
    CLOCK: [2016-07-22 Fri 21:19]--[2016-07-22 Fri 21:31] =>  0:12
    :END:
会议审议通过了《贫困地区水电矿产资源开发资产收益扶贫改革试点方案》、《关于加强文
化领域行业组织建设的指导意见》、《关于认罪认罚从宽制度改革试点方案》、《关于建立
法官、检察官惩戒制度的意见(试行)》、《关于省以下环保机构监测监察执法垂直管理制度
改革试点工作的指导意见》、《关于各地区各部门开展改革督察情况的报告》。

会议指出，开展贫困地区水电矿产资源开发资产收益扶贫改革试点，是扶贫开发工作的重大
制度创新。要以增加贫困人口资产性收益为目标，创新贫困地区水电矿产资源开发占用农村
集体土地补偿方式，围绕界定入股资产范围、明确入股受益主体、合理设置股权、完善收益
分配、加强股权管理和风险防控等重点任务，探索建立集体股权参与项目分红的资产收益扶
贫长效机制，走出一条资源开发和脱贫攻坚有机结合的新路子。

会议强调，加强文化领域行业组织建设，要坚持中国特色社会主义文化发展道路，始终把社
会效益放在首位，坚持积极引导发展和严格依法管理并重，通过明确职能定位、做好培育发
展、完善内部治理、强化规范管理等，健全党委统一领导、政府有效监管、分级负责、协调
配合的行业组织管理体制机制，引导行业组织在服务文化企事业单位、服务广大文化工作者、
服务行业发展、丰富群众文化生活等方面，更好发挥自身功能和独特优势，激发全社会文化
创造活力。

会议指出，完善刑事诉讼中认罪认罚从宽制度，涉及侦查、审查起诉、审判等各个诉讼环节，
要明确法律依据、适用条件，明确撤案和不起诉程序，规范审前和庭审程序，完善法律援助
制度。选择部分地区依法有序稳步推进试点工作。

会议强调，建立法官、检察官惩戒制度，对落实法官、检察官办案责任制，促进法官、检察
官依法行使职权，维护社会公平正义具有重要意义。要坚持党管干部原则，尊重司法规律，
体现司法职业特点，坚持实事求是、客观公正、坚持责任和过错相结合，坚持惩戒和教育相
结合，规范法官、检察官惩戒的范围、组织机构、工作程序、权利保障等，发挥惩戒委员会
在审查认定方面的作用。

会议指出，开展省以下环保机构监测监察执法垂直管理制度改革试点，目的是建立健全条块
结合、各司其职、权责明确、保障有力、权威高效的地方环保管理体制，确保环境监测监察
执法的独立性、权威性、有效性。要强化地方党委和政府及其相关部门的环境保护责任，注
意协调处理好环保部门统一监督管理和属地主体责任、相关部门分工负责的关系，规范和加
强地方环保机构和队伍建设，建立健全高效协调的运行机制。

会议强调，开展改革督察工作，要明确工作重点、盯住关键环节。督任务，就是要督促地方
和部门按照党中央要求谋划改革任务，既看方向准不准，又看任务实不实，是不是能够结合
实际，真正解决问题。督进度，就是要根据改革的阶段性目标和时间表、路线图，既督促改
革方案及时出台、抓紧落实，又督察相关改革任务配套跟进，抓好进度统筹，加强政策衔接。
督成效，就是要把改革举措放到实践中去检验，让基层来评判，让群众来打分，看改革是否
促进了经济社会发展，是否促进社会公平正义，是否给人民群众带来获得感。察认识，就是
要看思想工作有没有做深入，广大党员、干部特别是领导干部有没有从党和国家工作大局出
发认识和理解改革、关心和支持改革，是不是自觉站在改革全局高度正确看待局部利益关系
调整，形成推进改革的思想自觉和行动自觉。察责任，就是要看改革主体责任是不是划分清
楚，有没有理解到位、落实到位，是不是做到了各司其职、各负其责又相互协作。察作风，
就是要对照“三严三实”要求，督察各级干部特别是领导干部是不是坚持实事求是、求真务
实，是不是以改革促进派、实干家的标准要求自己，以严和实的作风谋划改革、落实改革。

会议指出，当前和今后一个时期，要按照把改革主体框架搭建起来这一阶段性目标，排出督
察优先顺序，聚焦重点难点。要抓问题要害，做到眼睛向下、脚步向下，既要发现实施中的
共性问题，也要关注群众反映强烈的热点难点问题，找出症结，提出对策。要抓整改落实，
督促真抓真改，对改革抓得实、有效果的要表扬，对执行不力、落实不到位的要问责追责。
要抓统筹联动，完善督察职能，发挥社会和群众监督作用，做到上下贯通、内外结合。

** DONE 习近平再提“头等大事” 干货全在这儿http://news.ifeng.com/a/20160416/48479065_0.shtml
   CLOSED: [2016-07-23 Sat 04:12]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2016-07-23 Sat 04:12]
   CLOCK: [2016-07-23 Sat 03:52]--[2016-07-23 Sat 04:12] =>  0:20
   :END:
*** 继往开来，掌舵扬帆：习近平治国理政思想的四大逻辑http://news.ifeng.com/a/20160108/46991127_0.shtml
*** 习近平谈“为官不为”3种情况：要不等不拖尽快扭转http://news.ifeng.com/a/20160510/48741140_0.shtml
*** 习近平为领导干部传授“三字诀内功”http://news.ifeng.com/a/20160511/48750971_0.shtml
“深”字诀

领导干部工作水平和质量提高的源泉是不断地学习和实践。习近平强调，要“坚持学习、学
习、再学习，坚持实践、实践、再实践”。

一句话中将学习和实践强调三遍，可见他对此之重视；复述三遍，亦有层层递进之意。

“深”学才能弄清。习近平在山东考察时说，不要事情还没弄明白就盲目推进。身为领导干
部要弄明白哪些事情？习近平指出，该中央统一部署的不要抢跑，该尽早推进的不要拖宕，
该试点的不要仓促推开，该深入研究后再推进的不要急于求成，该得到法律授权的不要超前
推进。

弄明白这些事情，学习大政方针、法律法规、系列讲话就一定要“深”。习近平强调，学习
重在学懂弄通，不能心浮气躁、浅尝辄止、不求甚解。

在改革进入攻坚期和深水区的历史关口，一个个新问题、新课题不断摆在我们面前，从前的
办法常常不够用，甚至不管用了。这就要求各级领导干部更加深入地学习中央的战略布局和
新的发展理念，不断领悟，努力当好“行家里手、内行领导”。

“深”学才能修身。习近平还强调，各种文史知识，中国优秀传统文化，领导干部也要学习，
以学益智，以学修身，以学增才。

古人说，“腹有诗书气自华”。深入学习是提升精神境界、形成人格力量非常重要的途径。
习近平指出，学史可以看成败、鉴得失、知兴替；学诗可以情飞扬、志高昂、人灵秀；学伦
理可以知廉耻、懂荣辱、辨是非。

学用相长，学用皆“深”。实践离不开深入的调查研究。焦裕禄有一句名言：“吃别人嚼过
的馍没味道。”只有自己把情况摸清吃透，对“张家长、李家短”都做到心中有数，才能把
工作做到家、做到位。

习近平在正定工作时就经常骑着自行车下乡。从滹沱河北岸到滹沱河以南的公社去，每次骑
到滹沱河沙滩就得扛着自行车走。习近平说，虽然辛苦一点，但确实摸清了情况，同基层干
部和老百姓拉近了距离、增进了感情。

习近平说过，当县委书记一定要跑遍所有的村，当市委书记一定要跑遍所有的乡镇，当省委
书记一定要跑遍所有的县市区。这正是要求领导干部打好深入调研的基本功，搞好规划，做
到因势利导，避免眉毛胡子一把抓。

学习和实践都要遵循“深”的要求，这二者也并不是孤立的。学在于用，用也是学。“客里
空”和蛮干盲干都是不可取的。习近平指出，要在“干中学、学中干，学以致用、用以促学、
学用相长”。

“实”字诀

“只有干在实处，才能走在前列。”习近平始终认为，不抓落实，再美好的蓝图也是空中楼
阁。他要求抓住群众最关心的问题，扎扎实实办实事。

有这样一段往事：1983年初，尚在寒冬腊月，习近平和时任正定县长的程宝怀专程到石家庄
市寻访一位研发医用化妆品的科研工作者。因不知道对方具体住址，他们就挨家挨户询问，
到了晚上十点多还没找着，习近平扯起嗓门沿着大街小巷高喊对方的名字，终于找到了人。
他们一直谈到凌晨，对方当场答应，很快携带科研项目落户正定，一年就为正定带来30多万
元的利润。

这只是习近平为政经历中的一件小事，却深刻反映出习近平实干为民的为政准则。实干，既
是实现蓝图的唯一途径，也是民心衡量的具体标尺。真正把工作干在实处，需要有爱心、有
决心、有本心。

“实”，就是“一枝一叶总关情”。习近平曾引用过郑板桥的一首诗：“衙斋卧听萧萧竹，
疑是民间疾苦声。些小吾曹州县吏，一枝一叶总关情。”道出了一个共产党员应有的情怀：
“格外关注、格外关爱、格外关心”困难群众，时刻把他们的安危冷暖放在心上。

常怀这样的爱民之心，才能做到“民之所好好之，民之所恶恶之”。才能够自觉从人民利益
出发，既不沉浸在“文山会海”中使虚劲、务虚功，又不搞华而不实、劳民伤财的“形象工
程”。

“实”，就是“一切从实际出发”。要实干，就要坚持实事求是。谋划的事业和工作都要符
合实际情况。不能好高骛远、脱离实际。更不能为了一己私利而说假话、做假账、报假政绩。

在正定时，习近平就曾与时任县委副书记的吕玉兰顶着压力，如实向上级反映征购粮食负担
过重的问题，争取到粮食年征购量减免2800万斤，使正定得以减轻负担，卸下包袱，轻装前
进。

到福建宁德后，习近平坚持一切从实际出发，因地制宜解决了许多实际问题。针对“大黄鱼
之乡”的独特优势，他集中资源组织科研攻关，解决大黄鱼不能人工养殖的问题，大大增加
了农民收入。

“实”，就是“敢教日月换新天”。真正实干的干部应该是群众的“主心骨”，要在关键时
刻能够豁得出来，顶得上去。绝不满足于做四平八稳的“太平官”。

习近平要求把学习弘扬焦裕禄精神作为一条红线贯穿始终。焦裕禄身上就体现着这种“敢教
日月换新天”的坚定意志。“拼上老命大干一场，决心改变兰考面貌。”“活着没有治好沙
丘，死了也要看着把沙丘治好。”这种意志与决心，生动体现了焦裕禄的实干精神与责任担
当。

“阔”字诀

“修其心治其身，而后可以为政于天下。”对领导干部而言，个人的修养水平至关重要。习
近平在十八届中央纪委第三次全会上指出，共产党人特别是领导干部都应该心胸开阔。在数
次讲话中，习近平分别诠释了领导干部心胸开阔的三重境界，对领导干部个人修养的提高寄
望甚深。

“要有胸怀，能容人容事”。民主集中制是党的根本组织原则，也是党的优良传统和工作惯
例。然而，民主不够，集中不够的问题却仍在一些领导班子中存在、滋长。民主不够者，把
“班长”当成“家长”，个人说了算；而集中不够者则互不买账、互不服气，造成内耗。无
论是民主不够还是集中不够，都严重影响了工作的效率和质量。

习近平在中央党校县委书记研修班学员座谈会上，妙用三组词语，揭示了民主集中制的核心
内涵：总揽不包揽、分工不分家、放手不撒手。如何达到这三点要求？习近平强调说，要有
胸怀，能容人容事，注意听取班子成员的意见。

领导干部能容人容事才便于把各方面的智慧集中起来，才能够让“谔言”上陈。“千人之诺
诺，不如一士之谔谔。”在班子工作中，有人及时“咬咬”耳朵、扯扯袖子，是防止工作失
误，发现隐患风险的重要保证，是我党多年以来的宝贵经验。

习近平指出，批评和自我批评是一剂良药，是对同志、对自己的真正爱护。他形象地说，不
能把我们防身治病的武器给丢掉了。

“功成不必在我”。习近平强调，对定下来的工作部署，要一抓到底、善始善终。要有“功
成不必在我”的境界，像接力赛一样，一棒一棒接着干下去。

习近平如此强调，更是如此垂范。2002年，针对福建长汀水土流失严重问题，时任福建省长
的习近平率先提出建设生态省的战略构想，使福建成为全国第一批生态建设试点省。经过10
多年持之以恒的努力，长汀百万亩荒山重披绿衣，福建也成为全国唯一的水、空气、生态环
境全优的省份。

2004年，习近平在浙江推广武义县在村支部、村委会之外设立“村务监督委员会”的经验，
建立了村级权力的制衡机制，实现了看得见摸得着的村务监督。基层民主不再是抽象的概念。
2010年，全国人大常委会修改了村民委员会组织法，明确规定“村应当建立村务监督委员会
或者其他形式的村务监督机构”。

许多工作都不可能一蹴而就，需要的是久久为功、利在长远的恒心和耐力，需要领导干部心
中有责，像习近平强调的那样，“不贪一时之功，不图一时之名”，“一张蓝图绘到底”，
“一茬接着一茬干”。

“常怀忧患之思，常念人民之托”。古语云：“从善如登，从恶如崩。”说的是为善不易，
但内心防线一旦被攻破，就会一泻千里。

习近平曾这样提醒领导干部：“各种诱惑、算计都冲着你来，各种讨好、捧杀都对着你去，
往往会成为‘围猎’的对象。”在这样的环境下工作，就必须要有政治上的“定海神针”。

习近平要求党的干部，不论在什么地方、在哪个岗位上工作，都要经得起风浪考验，不能在
政治方向上走岔了、走偏了。他将世界观、人生观、价值观比喻为“总开关”，告诫领导干
部要志存高远，始终心系党、心系人民、心系国家，自觉坚持党性原则。

习近平常说，为“官”一任，就要造福一方，要“常怀忧患之思，常念人民之托”。只有志
存高远才能对个人的名誉、地位、利益想得透、看得淡；“打掉内心的小算盘”才能保持
“见善如不及，见不善如探汤”的作风和人格，与合格共产党员的标准真正契合。
